Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/regjeringen.no/iehtadallandelegauvdna-nammaduvvon_id_635252.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 04.03.2011
nob: Pressemelding , 04.03.2011

source: Šiehtadallandelegašuvdna nammaduvvon
nob: Forhandlingsdelegasjonen oppnevnt

source: Norgga delegašuvdna davviriikkalaš sámekonvenšuvnna šiehtadallamiidda lea dál nammaduvvon .
nob: Den norske delegasjonen til forhandlingene om en nordisk samekonvensjon er nå oppnevnt .

source: Vuosttaš šiehtadallančoahkkima lágidit Ruoŧa bealde njukčamánu 14. ja 15. beaivvi 2011 .
nob: Første forhandlingsmøte vil bli holdt i Sverige 14 . - 15. mars 2011 .

source: - Mun illudan go golbma ráđđehusa ja sámedikki leat dál ovtta oaivilis ja sáhttit šiehtadallagoahtit .
nob: - Jeg er glad for at det nå er enighet mellom de tre regjeringene og sametingene og at forhandlingene kan starte .

source: Sápmelaččat leat davviriikkaid álgoálbmot , ja sápmelaččat galget ain sáhttit leat álbmot stáhta rájáid rastá .
nob: Samene er urfolk i Norden , og samene skal fortsatt kunne eksistere som ett folk på tvers av statsgrensene .

source: Mii fertet liikká ráhkkanit dasa , ahte šiehtadallamat soitet gáibidit ollu , erenoamážit go golmma riikkas leat ovttaskas surggiin sierralágan hástalusat sámi kultuvrra dili hárrái , ođasmahttin- , hálddahus- ja girkoministtar Rigmor Aasrud dadjala .
nob: Men vi må være forberedt på at konvensjonsforhandlingene kan bli krevende , ikke minst fordi de tre landene på enkelte områder står overfor ulike utfordringer når det gjelder situasjonen for samisk kultur , sier fornyings- , administrasjons og kirkeminister Rigmor Aasrud .

source: Ulbmilin lea šiehtadallat gárvvisin viđa jagi siste .
nob: Det er en målsetting at forhandlingene skal være sluttført innen fem år .

source: Ráđđehus lea nammadan jođiheaddji ja guokte lahtu , guokte lahtu leat fas nammaduvvon Sámedikki evttohusa vuođul .
nob: Leder og to medlemmer er pekt ut av regjeringen , og to medlemmer er pekt ut etter forslag fra Sametinget .

source: Sámedikkiin konsulterejit maid šiehtadallamiid áigge .
nob: Sametinget vil også bli konsultert underveis i forhandlingene .

source: Norgga šiehtadallandelegašuvnna vihtta lahtu leat :
nob: Den norske forhandlingsdelegasjonen har fem medlemmer :

source: Ekspedišuvdnahoavda Petter J. Drefvelin , Ođasmahttin- , hálddahus- ja girkodepartemeanta , jođiheaddji
nob: Ekspedisjonssjef Petter J. Drefvelin , Fornyings- , administrasjons- og kirkedepartementet , leder

source: Ossodatdirektevra Martin Sørby , Olgoriikadepartemeanta
nob: Avdelingsdirektør Martin Sørby , Utenriksdepartementet

source: Seniorráđđeaddi Ingrid Aamodt , Ođasmahttin- , hálddahus- ja girkodepartemeanta
nob: Seniorrådgiver Ingrid Aamodt , Fornyings- , administrasjons- og kirkedepartementet

source: Seniorráđđeaddi Audhild Schanche , Sámediggi
nob: Seniorrådgiver Audhild Schanche , Sametinget

source: Seniorráđđeaddi Carl Erik Moksness , Sámediggi
nob: Seniorrådgiver Carl Erik Moksness , Sametinget

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Sámi ja minoritehtapolitihkalaš ossodat
nob: Same- og minoritetspolitisk avdeling

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: SAMI Fornyings- , administrasjons- og kirkedepartementet Postboks 8004 Dep. 0030 Oslo Galledančujuhus : Akersgata 59 ( R5 )
nob: 0030 OsloBesøksadresse : Akersgt .
